/* Localized versions of Info.plist keys */CFBundleName = "MRJ Plugin";CFBundleShortVersionString = "MRJ Plugin version 1.0-JEP-0.9.5+f+";CFBundleGetInfoString = "MRJ Plugin version 1.0-JEP-0.9.5+f+, Copyright (c) 2002 The Mozilla Organization";NSHumanReadableCopyright = "Copyright (c) 2002 The Mozilla Organization";